{
    "modo": "Novios",
    "verdad" : [
        "¿Alguna vez he estado a punto de pillarte tocándote?",
        "¿Con quién pensaste la última vez que te tocaste?",
        "¿Qué es lo que más te gusta de mí?",
        "¿Qué es lo que menos te gusta de mí?",
        "¿Qué parte de mi cuerpo te excita más?",
        "¿Qué pensaste de mí la primera vez que me viste?",
        "¿Qué pensaste de nuestro primer beso?",
        "¿Con qué famoso tendrías sexo?",
        "¿Qué opinión tienes sobre los disfraces eróticos?",
        "¿Qué te gustaría que hiciera por ti en la cama?",
        "¿Te gustaría que tuviéramos más sexo telefónico?",
        "¿Crees que soy bueno/a en el sexting?",
        "¿Alguna vez has estado con alguien mucho mayor?",
        "¿A parte de mí, con quién has tenido mejor sexo en tu vida?",
        "¿Cuál es la mayor mentira que me has contado?",
        "¿Te gustaría que te hiciese un striptease?",
        "¿Alguna vez has sido infiel?",
        "¿Alguna vez has pensado en ser infiel?",
        "¿Consideras que soy el amor de tu vida?",
        "¿Te gustaría casarte?",
        "¿Te gustaría tener hijos?",
        "¿Qué es lo más ridículo que has hecho en la cama por alguien?"
    ],
    "reto" : [
        "Di 5 cosas que no te gusten de tu pareja",
        "Imita a tu pareja por 2 minutos",
        "Describe a la persona perfecta para ti",
        "Menciona 4 palabras que te hagan agua la boca",
        "Pon una foto de tu pareja en el estado de whatsapp",
        "Usa la ropa interior de tu pareja por una hora",
        "Ve a botar la basura con un disfraz improvisado por tu pareja",
        "Mandale un audio a tu suegra cantando alguna canción",
        "Baila de forma erótica por un minuto",
        "Tapate los ojos y adivina que gesto hace tu pareja",
        "Ve al ropero de tu pareja y colocate lo que mas te guste",
        "Escoje 4 prendas de tu pareja y quitalas, ojo, no se la podrá volver a poner durante el juego",
        "Come sin las manos",
        "Escoje una parte de tu cuerpo para que tu pareja pase un cubo de hielo",
        "Llama a tu suegra y canta el feliz cumpleaños",
        "Haz ejercicio por 10 minutos sin parar",
        "Hagan un cosplay juntos",
        "Planeen durante 5 minutos el viaje perfecto de aniversario",
        "Tómate una foto embarazosa y publícala en tus redes sociales",
        "Dile a tu pareja, que es lo que más temes",
        "Haz una publicación graciosa en facebook que los involucre",
        "Cuenta lo más embarazoso de tu infancia",
        "Canta tu canción preferida",
        "Ponte tu camisa al revés",
        "Cuenta tu mayor arrepentimiento",
        "Besa a tu pareja con los ojos vendados",
        "Vistete como tu pareja",
        "Colócate los zapatos de tu pareja",
        "Dale un masaje a tu pareja durante 5 minutos",
        "Ticket: Tu pareja puede hacerte 3 preguntas",
        "Dile a tu mejor amig@ que dejarías a tu pareja por él/ella",
        "Dale a tu pareja tu celular por 10 minutos"
    
    ]
}