{
    "modo": "Normal",
    "verdad" : [
        "¿De este grupo, a quién te llevarías a una isla desierta?",
        "¿Qué es lo más vergonzoso que te ha pasado en la vida?",
        "¿Cuál fue el sueño más extraño que has tenido?",
        "¿Cuál es tu mayor secreto?",
        "Si hoy fuera tu último día de vida, ¿qué harías?",
        "De 0 a 10, ¿qué nota le darías a (elegir a alguien del grupo) en términos de belleza, simpatía e inteligencia?",
        "De 0 a 10, ¿qué nota te darías a ti mismo en términos de belleza, simpatía e inteligencia?",
        "¿Cuál fue el peor regalo que has recibido?",
        "Si el mundo se acabara y pudieras salvar solo a una persona para sobrevivir, ¿a quién salvarías?",
        "¿Has nadado desnudo?",
        "¿Te han traicionado alguna vez?",
        "¿Qué no puede faltar en tu refrigerador?",
        "¿Has besado a más de una persona el mismo día? ¿Cuántas?",
        "¿De qué estás más orgulloso/a en la vida?",
        "¿Crees que eres atractivo/a?",
        "Si pudieras traer de vuelta a una persona que ya murió, ¿a quién sería?",
        "En una máquina del tiempo, ¿a qué época de la historia o momento de tu vida volverías?",
        "¿Has mentido jugando a verdad o desafío?",
        "¿Cuál es tu técnica de seducción?",
        "¿Cuál es la mayor mentira que has contado?",
        "¿Qué parte de tu cuerpo cambiarías?",
        "¿Dejarías a tu pareja si te ofrecieran medio millón de euros? ¿Y por 1 millón de euros?",
        "¿Alguna vez te han descubierto mintiendo?",
        "¿Crees que a veces es mejor no decir la verdad?",
        "Si pudieras ir a cenar con un famoso o una famosa, ¿con quién irías?",
        "¿Alguna vez te han arrestado?",
        "¿Hablas contigo en voz alta?",
        "¿Qué es lo más loco que haces cuando estás solo/a?",
        "¿Hay algo de ti que no sepan tus amigos?",
        "Si pudieras no volver a ver a alguien nunca más... ¿a quién elegirías?",
        "¿Qué harías si te encontraras un maletín lleno de dinero por la calle?",
        "¿Cuál ha sido la peor etapa de tu vida?",
        "¿Qué es lo que más te gusta de ti mismo/a?",
        "¿Qué canción es la que más te gusta cantar en la ducha?",
        "¿Qué es lo peor que has hecho estando bebido/a?",
        "¿Qué es lo más asqueroso que has comido en la vida?",
        "¿Cuál es el hábito más desagradable que tienes?",
        "¿Qué es lo peor que pueden decir de ti los demás?",
        "¿Qué es lo mejor que pueden decir de ti los demás?",
        "¿Qué es lo más ridículo que te ha pasado por la calle?",
        "¿Alguna vez te has hecho pis de tanto reír?",
        "¿Cuál era tu amor de la infancia?",
        "¿Cómo sería una cita perfecta?",
        "¿Cuál fue la última vez que vomitaste?",
        "¿A quién no soportas?",
        "¿Cuál es la cosa más vergonzosa que has hecho?",
        "¿Cuál crees que es tu mejor característica? ¿Y qué es lo peor?",
        "Cuéntame un secreto de tu infancia.",
        "¿Cuál es tu mayor vicio (secreto)?",
        "¿Cuál es la cosa más valiente que has hecho?",
        "¿A quién en la ronda te gustaría encantar en un cerdo?",
        "¿Qué sueñas con dormir más?",
        "Si fueras a ganar tu dinero ilegalmente, ¿cómo lo harías?",
        "Si fueras ciego, ¿quién en la ronda sería tu perro guía?",
        "¿Qué puede impresionarte más?",
        "Si se le permitiera usar solo 3 palabras por el resto de la tarde a partir de ahora, ¿cuál sería?",
        "Si fueras un dictador, ¿qué ley legislarías primero?",
        "Si hubieras vivido durante la era nazi, ¿quién habrías sido?",
        "¿Cuál fue la experiencia más vergonzosa en tu tiempo escolar / tiempo de estudio / educación / el año pasado?",
        "¿Cuál fue el mayor error de tu vida?",
        "¿Qué nunca harías, incluso si sabes que solo tienes 12 horas más para vivir?"
    ],
    "reto" : [
        "Habla 2 rondas largas solo en ingles.",
        "Masajear los pies de un jugador de tu elección.",
        "Hacer una danza del vientre durante 1 minuto.",
        "Hacer a la persona a su izquierda una propuesta de matrimonio romántico.",
        "Dar un beso en las mejillas de todas las mujeres presentes.",
        "Intercambia la ropa con el otro jugador directamente opuesto.",
        "Darle a un compañero un masaje de cabeza de 2 minutos.",
        "Simular un mono para 1 asalto.",
        "Cuando se te pregunte algo, haz una cara primero.",
        "Solo come algo sin usar tus manos.",
        "Juega a Gollum de El señor de los anillos por 1 ronda.",
        "Alimenta a cualquier jugador con una merienda.",
        "Pose 1 minuto como un culturista.",
        "Determina en 1 minuto cuyo cabello es el mejor.",
        "Baila con la canción, lo que se está tocando.",
        "besar en la mejilla / boca a una persona sexual diferente.",
        "Muéstranos tu barriga.",
        "Abraza a un participante.",
        "Mantener las manos durante 5 minutos.",
        "Cambie la camiseta con la persona derecha / izquierda de usted.",
        "lamer el suelo.",
        "Cantale una canción a un integrante",
        "Intenta hacer un truco de magia",
        "Haz 4 volteretas sencillas",
        "Sé la mascota de algún integrante durante 5 minutos, elígela",
        "Deja que el grupo te haga un nuevo peinado",
        "Haz el gusano",
        "Huele la axila de todas las personas",
        "Baila una canción que el equipo elija",
        "Haz twuerking 30 segundos",
        "Rompe dos huevos sobre tu cabeza",
        "Haz la representación de un recién nacido",
        "Métete 4 cubos de hielo en tus pantalones",
        "Baila sin música por 1 minuto",
        "Haz una pose ridícula y deja que los demás te tomenn fotos",
        "Toca una canción con tus nalgas y deja que los demás adivinen cuál es",
        "Dale tu teléfono a alguien y deja que envíe un mensaje de texto a cualquier persona de tus contactos.",
        "Representa la vida humana mediante un baile interpretativo",
        "Bebe un trago de alguna mezcla que haga el grupo. (No hagas algo que pueda enviar a alguien al hospital).",
        "Escribe o dibuja algo vergonzoso en alguna parte de tu cuerpo (que pueda ocultarse con la ropa) con marcador permanente",
        "La persona que está a tu izquierda debe dibujarte algo en la cara.",
        "Crea una ópera de 30 segundos sobre una persona o el grupo y cántala enfrente de ellos",
        "Véndele un pedazo de basura a alguien del grupo. Usa tus mejores habilidades de vendedor",
        "Deja que el grupo vea lo que tienes en tu teléfono durante 1 minuto",
        "Cambia de ropa con alguien del sexo opuesto durante tres rondas.",
        "Imita a un famoso durante tres minutos",
        "Intenta hacer malabares con 2 o 3 objetos elegidos por el grupo",
        "Introduce completamente tu brazo en el bote de basura",
        "Elige a una persona y deja que te dé una bofetada",
        "Mueve un hula hula imaginario con la cadera durante 3 minutos mientras el juego continúa",
        "Seduce a una persona de tu mismo género",
        "Crea un poema basándote en algo que diga el grupo",
        "Intenta caminar con tus codos y rodillas lo más lejos posible",
        "Elige a alguien del grupo para que te dé algunas nalgadas",
        "Publica tu fotografía menos favorecedora en alguna red social de tu elección.",
        "Canta una canción usando una palabra en cada estrofa. El grupo debe elegir la palabra.",
        "Recorre toda la habitación arrastrando tu trasero como si fueras un perro",
        "Actúa como animal durante 1 minuto. Alguien debe elegir el animal por ti"

    ]
}