{
    "modo": "HOT",
    "verdad" : [
        "¿Tendrías relaciones con alguien de este grupo?",
        "¿Has tenido relaciones con alguien de este grupo?",
        "¿Quién es la persona más sexy de aquí?",
        "¿Alguna vez has pensado en engañar a una pareja tuya?",
        "¿Cuál es tu posición sexual favorita?",
        "¿Quién de las personas de este grupo tiene el cuerpo más bonito?",
        "¿Has tenido relaciones con un desconocido/a?",
        "¿Has tenido sexo en la calle?",
        "¿Alguna vez te han sorprendido teniendo sexo?",
        "¿Alguna vez has dudado de tu orientación sexual?",
        "¿Has quedado con alguien que has conocido en Internet?",
        "¿Con cuántas personas te has acostado?",
        "De este grupo, ¿a quién besarías?",
        "¿Alguna vez te has olvidado del nombre de la persona con la que te has acostado?",
        "¿Alguna vez has tenido sexo en la cama de tus padres?",
        "¿Cuál es el mejor lugar para hacerlo?",
        "¿Cómo te describirías en la cama?",
        "¿Cuál es el peor sexo que has tenido en tu vida?",
        "¿Has tenido algún sueño erótico con alguien de aquí?",
        "¿Alguna vez has hecho un trío?",
        "¿Con cuál de las personas de aquí, harías un trío?",
        "¿Qué es algo que nunca te has atrevido a pedir en la cama?",
        "¿Beso seco, húmedo o mojado?",
        "¿Cuál es tu juguete sexual favorito?",
        "¿Prefieres hacerlo de pie o tumbado?",
        "¿Alguna vez te has acostado con algún familiar de un amigo/a tuyo?",
        "¿Qué harías si fueras del sexo opuesto durante un mes?",
        "¿Has tenido relaciones con alguien de tu mismo sexo?",
        "¿Cuántas fotos tuyas desnudo/a dirías que has mandado?",
        "¿Alguna vez has bebido tanto que te has olvidado de con quién estuviste la noche anterior?",
        "¿Te acostarías con alguien de esta habitación por 1.000€?",
        "¿Alguna vez te han pedido hacer algo en la cama y no te ha gustado?",
        "¿Qué es lo más sucio que has soñado nunca?",
        "¿Pasarías la noche con alguien si te ofrecieran mucho dinero?",
        "¿Consideras que el sexo es imprescindible en una relación?",
        "¿Cuál es la propuesta más indecente que has hecho nunca?",
        "¿Podrías hablarnos de tu fetichismo oculto?",
        "¿Qué opinas honestamente sobre la masturbación?",
        "¿Cuál es tu palabra grosera favorita en el sexo?",
        "¿Qué es algo que nunca harás en la cama?",
        "¿Alguna vez has tenido que usar un anticonceptivo de emergencia?",
        "¿Has tenido alguna vez sexo tántrico?",
        "¿Cuántas veces lo has hecho en una noche?",
        "¿Serías capaz de matar a alguien?",
        "¿Con quién pensaste la última vez que te tocaste?",
        "¿Qué es lo peor que le has hecho a alguien?",
        "¿En quién te has enamorado más de quién?",
        "¿Alguna vez has estado enamorado de uno de los presentes?",
        "Si fueras un vampiro, ¿a quién de nosotros morderías ahora?",
        "¿Qué es lo peor que has experimentado?",
        "¿Cuál fue tu peor actividad sexual?",
        "¿Cuál es tu fantasía más oscura?",
        "¿Cuál es la cosa más bonita que has experimentado con otra persona?",
        "¿Cuál es el mejor sexo para ti?",
        "¿Qué es lo que más te gusta de tu cuerpo y qué es lo más feo?",
        "¿A quién de nuestra ronda te gustaría ver desnudo?",
        "¿De quién en la ronda podrías enamorarte más?",
        "¿Alguna vez has tenido un sueño erótico en el que ocurrió alguien de esta ronda?",
        "Si te tatuaras en el área genital, ¿qué sería?, en tal caso de tener, ¿Qué es?",
        "¿Qué es más importante en una relación - sexo o amor?",
        "¿Crees que el sexo es necesario, bueno, a veces bueno, o no es tan importante para ti?",
        "¿Qué te hace realmente bueno el sexo?",
        "¿Cuántas veces a la semana / mes tiene relaciones sexuales y con qué frecuencia le gustaría tener relaciones sexuales?",
        "¿Con cuántas parejas sexuales diferentes te has acostado ya?",
        "¿Qué parte del cuerpo te excita más?",
        "¿Cómo, dónde y con quién tuviste tu primera vez?",
        "¿Qué tan importante es un juego previo prolongado para ti?",
        "¿Qué tiene que hacer un hombre / mujer para seducirte?",
        "¿Alguna vez has tenido un trío? ¿Y cómo te ha gustado?",
        "¿Alguna vez has tenido relaciones sexuales con un buen@ amig@?",
        "¿Alguna vez tuvo relaciones sexuales con uno de este grupo, excepto tu pareja?",
        "¿Cuál es el momento más vergonzoso en el sexo que has tenido?",
        "Estás totalmente enamorado, pero luego se va. ¿Qué tendría que pasar para que huyeras gritando?",
        "¿Qué buscas primero en una mujer - senos, culo o cara?",
        "¿Qué buscas primero en un hombre y qué debes tener para que pienses: awwwww, genial!",
        "¿Alguna vez te has sentido satisfecho al pensar en uno de esta ronda?",
        "¿Cuál es tu posición favorita durante el sexo?",
        "¿Qué es un tabú absoluto durante el sexo?",
        "¿Qué es lo más caliente que has hecho?",
        "¿Alguna vez has tenido cibersexo o sexo telefónico, y con quién?",
        "¿Cuál es tu deseo secreto más desagradable?",
        "¿Qué es mejor - recortado o sin recortar?",
        "¿Quién en esta ronda crees que tienes el mejor sexo?",
        "¿A quién le darías dinero para dormir contigo?",
        "¿Cuál fue tu experiencia sexual más loca?",
        "¿Alguna vez has tenido relaciones sexuales peligrosas, y cómo fue exactamente eso?",
        "¿Alguna vez has tenido sexo con un extraño? p.ej. de Tinder?",
        "Si te pusieras en línea, ¿cuál sería tu especialidad?",
        "¿En qué te gusta más pensar cuando te satisfaces?",
        "¿Alguna vez has tenido relaciones sexuales con el mismo sexo?",
        "Tu tuviste sexo conmigo. ¿Qué me dirías después?",
        "¿Cuál es la mejor manera de acostarte?",
        "¿Con quién dormirías en cualquier caso, si estás casado o enamorado de un inmortal?",
        "¿Con quién tuviste el mejor sexo de tu vida?",
        "¿Alguna vez has pagado por sexo?",
        "¿Con quién tuviste tu último sueño?",
        "¿Te has sorprendido alguna vez durante el sexo y por quién?",
        "¿Cuál es tu posición favorita?",
        "¿Dónde está tu zona erógena?",
        "¿Te quejas en el clímax?",
        "¿Con quién te gustaría tener sexo?",
        "¿Cuándo fue la última vez que tuviste sexo?",
        "¿Dónde tienes los piercings íntimos?",
        "¿Cuántos hombres / mujeres ya has besado?",
        "¿Cuál fue tu peor canasta?",
        "¿Con quién tuviste la cita más caliente?",
        "¿Cuál es tu posición favorita?",
        "¿Cuándo fue tu primera vez?",
        "¿Todavía eres virgen?",
        "En el baño: ¿Doblar o enrollar el papel higiénico?",
        "¿Dónde te afeitas por todas partes?",
        "¿Alguna vez has tenido relaciones íntimas con 2 personas al mismo tiempo?",
        "¿Alguna vez escuchaste a tu hermana / hermano gemir?",
        "¿Alguna vez te han pillado en la masturbación?",
        "¿En qué lugares tuviste sexo?",
        "¿Alguna vez has engañado a alguien?",
        "¿Siempre has sido fiel?"
    ],
    "reto" : [
        "Quítate los pantalones.",
        "¿A quién te gustaría besar de este grupo?",
        "Háblale sucio a otro jugador.",
        "Besa en el cuello a la otra persona.",
        "Cántale una canción subida de tono a alguien del grupo.",
        "Chúpale los pies a algún otro jugador.",
        "Haz una bolsa de palomitas. Te la tendrás que comer de la manera más atractiva posible.",
        "Dale de comer a alguien almendras solo utilizando tu boca.",
        "Muéstrame una de tus partes privadas.",
        "Habla con una persona fuera de este grupo que te atraiga.",
        "Mírame como si me estuvieras besando.",
        "Que tu lengua toque la de alguien más.",
        "Besa los cachetes de una persona en el grupo.",
        "Haz un nudo con el palito de la cereza.",
        "Come algo de una parte del cuerpo de otro jugador.",
        "Tienes que gatear lo más sensualmente posible frente a los demás.",
        "Imita los gemidos de ambas partes de tu más encuentro romántico más reciente.",
        "Hazle un estriptis a otro jugador del grupo.",
        "Tienes que bajarle el cierre del pantalón a otro jugador.",
        "Si hay una alberca, tendrás que nadar desnudo con otra persona de tu elección.",
        "Tienes que dejarle un mensaje de voz subido de todo a un(a) exnovio/a.",
        "Toma una escoba y haz tu baile más sensual con ella.",
        "Ponte la ropa interior de alguien más en tu cabeza.",
        "Quítate tres prendas de tu cuerpo (los zapatos no cuentan).",
        "Quítate tu ropa interior cuidando de no mostrar desnudez a nadie.",
        "Baila sensualmente frente a los demás con música afín.",
        "Con tus ojos cerrados y con las personas esparcidas a lo largo del cuarto, camina con tus manos al frente. Tendrás que besar a la primera persona que toques, en el lugar de contacto.",
        "Quítate una prenda cada vez que te llegue al teléfono una notificación que no sea referente a un mensaje de texto.",
        "Indica la parte del cuerpo que más te atrae de alguien de este grupo.",
        "Toma cualquier libro o texto y léelo por 2 minutos con la voz más seductora que puedas hacer.",
        "Nalguéate constantemente y di “he sido un(a) chico/a muy, muy, malo/a, necesito ser castigado/a”, por un minuto.",
        "Comienza a masticar una goma de mascar y pásasela a otro miembro del grupo con la boca.",
        "Dejarás que alguien compre por ti un juguete con un costo de $20 dólares o menos.",
        "Alguien te pondrá una venda. Todo el mundo en el grupo te besará en el cachete y tendrás que decir quién es tu pareja y luego besarlo/a en la boca.",
        "Haz como que le estás haciendo el amor de manera dulce a alguien por un minuto en el sillón.",
        "Tendrás que mantener tu mano en el extremo de la entrepierna más cercana posible a pero sin tocar los genitales del otro, por la siguiente ronda.",
        "Te irás del cuarto y todo el mundo servirá un shot. Tendrás que regresar a la habitación y escoger un shot. Tendrás que sentarte sobre las piernas de la persona que haya servido la bebida.",
        "Ingresa a internet y encuentra una posición de la cual nunca hayas escuchado. Luego, tata de imitarla utilizando cualquier recurso (muebles, almohadas, cojines) que tengas a tu disposición.",
        "Mándale a una persona los siguientes mensajes: “Me voy a venir” y “Me acabo de venir”.",
        "Manda la fotografía menos favorecedora tuya que tengas en el teléfono.",
        "Manda un mensaje en forma de emojis que otra persona tendrá que decodificar.",
        "Mándale a un mensaje atrevido a alguien aleatorio en tus contactos.",
        "Manda un video tuyo cantando en la ducha (sin que el agua esté corriendo).",
        "Graba un gemido y mándalo como mensaje de voz.",
        "Envía tu selfie en la que te ves mejor.",
        "Lee un fragmento picante de una novela romántica y mándala en un mensaje de voz.",
        "Manda el mensaje más sucio que te puedas imaginar.",
        "Manda un mensaje de voz explicando qué te gustaría hacer.",
        "Manda fotografías de cinco emojis de tu elección.",
        "Escribe una historia erótica de al menos cien palabras y envíala.",
        "Haz una videollamada y besa tu teléfono durante dos minutos.",
        "Manda una fotografía con la parte que consideras más sexi de tu cuerpo.",
        "Entra en Tinder y muestra la foto de la primera persona que te llevarías a tu casa.",
        "Manda fotografías imitando las poses de las fotografías en traje de baño de los calendarios.",
        "Da una vuelta en ropa interior por la calle.",
        "Tírate a la piscina con ropa.",
        "Sirve las copas de todo el mundo durante toda la noche.",
        "Haz tantas flexiones como puedas en un minuto.",
        "No mires el móvil durante dos horas.",
        "Deja que alguien del grupo lea tus mensajes.",
        "Publica una foto en la que salgas mal en Instagram.",
        "Tírale los tejos a un amigo y a ver cómo responde.",
        "Actúa representando la escena de una película.",
        "Imita a alguien del grupo.",
        "Llama a tu última pareja y dile que le echas de menos.",
        "Cómete un ajo crudo masticándolo.",
        "Cómete una cucharada de canela.",
        "Llama a tu madre para decirle que la quieres.",
        "Manda un mensaje a uno de tus ex insultándolo.",
        "Dale un beso a la persona de tu derecha.",
        "Lámele el cuello a una persona del grupo.",
        "Quítale la camiseta a alguien del grupo.",
        "Huélele el pie a alguien del grupo.",
        "Pásale el hielo a alguien del grupo sin utilizar las manos.",
        "Haz una llamada a un amigo tuyo haciéndote pasar por otra persona.",
        "Llama a alguien y dile que estás embarazada.",
        "Llama a tu madre y dile que has dejado embarazada a una chica.",
        "Acábate todo el vaso de alcohol."

    
    
    
    
    ]
}